Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: !moblin scene <name>
eo: !m0bl1n sc3n3 <n4m3>
fi: !moblin scene <nimi>
it: !moblin scene <nome>
ko: !moblin scene <이름>
ru: !moblin scene <название>
sv: !moblin scene <namn>

source: !moblin send <message>
eo: !m0bl1n s3nd <m3ss@g3>
fi: !moblin send <viesti>
it: !moblin send <messaggio>
ru: !moblin send <сообщение>
sv: !moblin send <meddelande>
zh_hant_tw: !moblin 發送<message>

source: !moblin stream category <category name>
eo: !m0bl1n str3@m c@t3g0ry <c@t3g0ry n@m3>
it: !moblin stream category <nome categoria>
ko: !moblin stream category <카테고리 이름>
ru: !moblin stream category <название категории>
zh_hant_tw: !moblin stream category <實況分類>

source: !moblin stream title <title>
eo: !m0bl1n str34m t1tl3 <t1tl3>
it: !moblin stream title <titolo>
ko: !moblin stream title <제목>
ru: !moblin stream title <название>
zh_hant_tw: !moblin stream title <實況標題>

source: !moblin widget ...
eo: !m0bl1n w1dg3t ...

source: !moblin widget <name> disable
eo: !m0bl1n w1dg3t <n4m3> d1s4bl3
it: !moblin widget <nome> disable
ru: !moblin widget <название> disable
sv: !moblin widget <namn> disable

source: !moblin widget <name> enable
eo: !m0bl1n w1dg3t <n4m3> 3n4bl3
it: !moblin widget <nome> enable
ru: !moblin widget <название> enable

source: !moblin widget <name> timer <number> add <seconds>
eo: !m0bl1n w1dg3t <n@m3> t1m3r <n_mb3r> @dd <s3c0nds>
it: !moblin widget <nome> timer <numero> add <secondi>
ko: !moblin widget <이름> timer <숫자> add <초>
ru: !moblin widget <название> timer <число> add <секунд>
sv: !moblin widget <namn> timer <nummer> add <sekunder>
zh_hant_tw: !moblin widget <name> timer <數字> add <秒數>

source: !moblin widget <name> wheelofluck options <option 1> <option 2> ...
eo: !m0bl1n w1dg3t <n4m3> wh33l0fl_ck 0pt10ns <0pt10n 1> <0pt10n 2> ...
it: !moblin widget <nome> wheelofluck options <opzione 1> <opzione 2> ...
ru: !moblin widget <название> wheelofluck options <option 1> <option 2> ...

source: !moblin widget <name> wheelofluck spin
eo: !m0bl1n w1dg3t <n4m3> wh33l0fl_ck sp1n
it: !moblin widget <nome> wheelofluck spin
ru: !moblin widget <название> wheelofluck spin

source: [Moblin website](https://moblin.app/#streamers)
eo: [M0bl1n w3bs1t3](https://m0bl1n.4pp/#str34m3rs)

source: {subtitles:<language-identifier>}
eo: {s_bt1tl3s:<l4ng_4g3-1d3nt1f13r>}
fi: {tekstitykset: <kielitunniste>}
it: {subtitles:<identificatore-lingua>}
ko: {subtitles:<언어-인식>}
ru: {subtitles:<идентификатор языка>}
sv: {subtitles:<språkidentifierare>}
zh_hant_tw: {字幕:<language-identifier>}

# %@ min/%@
source: %1$@ min/%2$@
eo: %1$@ m1n/%2$@
ko: %1$@ 분/%2$@
ru: %1$@ мин/%2$@
zh_hant_tw: %1$@ 分鐘/%2$@
zh_hk: %1$@ 分鐘/%2$@

source: %@ widget
eo: %@ w1dg3t
ko: %@ 위젯
ru: %@ виджет
zh_hant_tw: %@ 小工具
zh_hk: %@ 小工具

source: %lld meter
eo: %lld m3t3r
fi: %lld metri
it: %lld metro
ko: %lld 미터
ru: %lld метр
zh_hant_tw: %lld 公尺
zh_hk: %lld 米

source: %lld min
eo: %lld m1n
ko: %lld 분
ru: %lld мин
zh_hant_tw: %lld 分鐘
zh_hk: %lld 分鐘

source: 🇸🇪 Moblin
eo: 🇸🇪 M0bl1n

source: ABR
eo: 4BR
zh_hk: 自適性位元率(ABR)

source: Adaptive bitrate
eo: 4d4pt1v3 b1tr4t3
fi: Mukautuva bittinopeus
it: Bitrate adattivo
ko: 적응형 비트레이트
ru: Адаптивный битрейт
sv: Adaptiv bitrate
zh_hant_tw: 動態位元率
zh_hk: 動態碼率

source: Alerts
eo: @l3rts
fi: Ilmoitukset
it: Avvisi
ko: 알림
ru: Оповещения
zh_hant_tw: 警示

source: Alias
eo: 4l14s
ko: 단축 명령어
ru: Псевдоним
zh_hant_tw: 別名
zh_hk: 別名

source: API token
eo: @P1 t0k3n
it: Token API
ko: API 토큰
ru: API-токен
zh_hant_tw: API 權杖

source: Apple Log LUT
eo: @ppl3 L0g L_T
it: LUT Apple Log

source: Apple Music
eo: 4ppl3 M_s1c

source: Apple Watch
eo: 4ppl3 W4tch
ko: 애플워치

source: Audio
eo: 4_d10
fi: Ääni
ko: 오디오
ru: Аудио
sv: Ljud
zh_hant_tw: 音訊
zh_hk: 音訊

source: Audio bitrate
eo: 4_d10 b1tr4t3
fi: Äänen bittinopeus
it: Bitrate audio
ko: 오디오 비트레이트
ru: Битрейт аудио
sv: Ljudbithastighet
zh_hant_tw: 音訊位元率
zh_hk: 音訊碼率

source: Audio codec
eo: @_d10 c0d3c
fi: Äänikoodekki
it: Codec audio
ko: 오디오 코덱
ru: Кодек аудио
sv: Ljud-codec
zh_hant_tw: 音訊編碼器
zh_hk: 音訊編碼

source: Auto
eo: 4_t0
ko: 자동
ru: Авто
zh_hant_tw: 自動
zh_hk: 自動

source: B-frames
eo: B-fr4m3s
fi: B-ruudut
it: B-frame
ko: B-프레임
ru: B-кадры
sv: B-ramar
zh_hant_tw: B-影格

source: Ban
eo: B4n
fi: Estä
ko: 밴
ru: Бан
sv: Banna
zh_hant_tw: 封鎖
zh_hk: 封鎖

source: Banned %@
eo: B@nn3d %@
sv: %@ bannad

source: Basketball
eo: B@sk3tb@ll
fi: Koripallo
it: Pallacanestro
ko: 농구
ru: Баскетбол
sv: Basket
zh_hant_tw: 籃球
zh_hk: 籃球

source: Bearer token
eo: B34r3r t0k3n
it: Token Bearer
ko: 무기명 토큰
zh_hant_tw: Bearer 權杖

source: BELABOX
eo: B3L4B0X

source: BELABOX cloud
eo: B3L@B0X cl0_d
fi: BELABOX-pilvi
it: Cloud BELABOX

source: BELABOX cloud SRT
eo: B3L4B0X cl0_d SRT
fi: BELABOX-pilvi SRT
it: Cloud SRT BELABOX

source: BELABOX cloud SRTLA
eo: B3L@B0X cl0_d SRTL@
fi: BELABOX-pilvi SRTLA
it: Cloud SRTLA BELABOX

source: Bitrate
eo: B1tr@t3
fi: Bittinopeus
ko: 비트레이트
ru: Битрейт
zh_hant_tw: 位元率
zh_hk: 碼率

source: Bits
eo: B1ts
fi: Bittiä
it: Bit
ko: 비트
zh_hant_tw: 位元
zh_hk: 小奇點

source: Bonding
eo: B0nd1ng
fi: Yhteyksien bondaus
ko: 본딩
ru: Бондинг
zh_hant_tw: 聚合連線

source: Bonding RTTs
eo: B0nd1ng RTTs
fi: Bondauksen RTT:t
it: RTT del bonding
ko: 본딩 RTT
ru: RTT бондинга
sv: Bonding RTT:er
zh_hant_tw: 聚合連線 RTTs

source: Bot
eo: B0t
fi: Botti
ko: 봇
ru: Бот
zh_hk: 機器人

source: Bridge id
eo: Br1dg3 1d
fi: Sillan tunnus
ko: 브릿지 ID
sv: Bro-id
zh_hant_tw: 橋接 ID
zh_hk: 橋接ID

source: Browser
eo: Br0ws3r
fi: Selain
ko: 브라우저
ru: Браузер
sv: Webbläsare
zh_hant_tw: 瀏覽器
zh_hk: 瀏覽器

source: Browser widgets
eo: Br0ws3r w1dg3ts
fi: Selain-widgetit
it: Widget browser
ko: 브라우저 위젯
ru: Виджеты
sv: Webbläsarwidgets
zh_hant_tw: 瀏覽器
zh_hk: 瀏覽器小工具

source: Celsius
eo: C3ls1_s
ru: Цельсия
zh_hant_tw: 攝氏度
zh_hk: 攝氏

source: Chat
eo: Ch@t
ko: 채팅
ru: Чат
sv: Chatt
zh_hant_tw: 聊天室
zh_hk: 聊天室

source: Chat bot
eo: Ch4t b0t
fi: Chatbotti
ko: 채팅 봇
ru: Чат-бот
zh_hant_tw: 聊天 Bot
zh_hk: 聊天機器人

source: Chat bot webhook URL
eo: Ch4t b0t w3bh00k _RL
fi: Chatbot webhook -URL-osoite
it: URL webhook del chat bot
ko: 채팅 봇 Webhook URL
ru: URL вебхука чат-бота
zh_hant_tw: 聊天 Bot Webhook URL
zh_hk: 聊天機器人webhook URL

source: Cheer
eo: Ch33r
fi: Rohkaisu
ko: 비트 후원
sv: Heja
zh_hant_tw: 小奇點

source: Cheers
eo: Ch33rs
fi: Rohkaisut
it: Cheer
ko: 비트 후원
ru: Битсы
sv: Heja
zh_hant_tw: 小奇點

source: Cinematic
eo: C1n3m4t1c
fi: Elokuvamainen
it: Cinematica
ko: 시네마틱
ru: Кинематографическая
zh_hant_tw: 電影級
zh_hk: 電影

source: Codec
eo: C0d3c
fi: Kodekki
ko: 코덱
ru: Кодек
zh_hant_tw: 編碼器
zh_hk: 編碼

source: Color range of streams and recordings. Full range uses all levels, while limited range is the broadcast standard expected by some servers and players. Color space is configured in Settings → Camera.
eo: C0l0r r4ng3 0f str34ms 4nd r3c0rd1ngs. F_ll r4ng3 _s3s 4ll l3v3ls, wh1l3 l1m1t3d r4ng3 1s th3 br04dc4st st4nd4rd 3xp3ct3d by s0m3 s3rv3rs 4nd pl4y3rs. C0l0r sp4c3 1s c0nf1g_r3d 1n S3tt1ngs → C@m3r@.
sv: Färgomfång för strömmar och inspelningar. Fullt omfång använder alla nivåer, medan begränsat omfång är sändningsstandarden som vissa servrar och spelare förväntar sig. Färgrymden ställs in i Inställningar → Kamera.

source: Controller
eo: C0ntr0ll3r
fi: Ohjain
ko: 컨트롤러
ru: Контроллер
sv: Spelkontroll
zh_hant_tw: 控制器
zh_hk: 手掣

source: Controller %lld
eo: C0ntr0ll3r %lld
fi: Ohjain %lld
ko: 컨트롤러 %lld
ru: Контроллер %lld
sv: Spelkontroll %lld
zh_hant_tw: 控制器 %lld
zh_hk: 手掣 %lld

source: Debug
eo: D3b_g
fi: Vianselvitys
ko: 디버그
ru: Отладка
sv: Felsökning
zh_hant_tw: 除錯
zh_hk: 偵錯

source: Debug overlay
eo: D3b_g 0v3rl@y
fi: Vianselvityskuvakerros
it: Overlay debug
ko: 디버그 오버레이
ru: Оверлей отладки
sv: Felsökningsoverlay
zh_hant_tw: 除錯懸浮介面
zh_hk: 偵錯圖層

source: Dewarp 360
eo: D3w4rp 360
fi: Suorista 360
ko: 360 디워프
ru: Панорамировать источник 360°
zh_hk: 消除360彎曲

source: Discord
eo: D1sc0rd
ko: 디스코드

source: Display
eo: D1spl4y
fi: Näyttö
it: Schermo
ko: 화면
ru: Экран
sv: Skärm
zh_hant_tw: 顯示
zh_hk: 顯示

source: DJI
eo: DJ1

source: Dual (auto)
eo: D_@l (@_t0)
fi: Kaksoiskamera (automaattinen)
it: Doppia (auto)
ko: 듀얼 (자동)
ru: Двойная (авто)
sv: Dubbel (auto)
zh_hant_tw: 雙鏡頭（自動）
zh_hk: 雙鏡頭(自動)

source: Emotes
eo: 3m0t3s
fi: Hymiöt
it: Emote
ko: 이모티콘
ru: Смайлы
sv: Emojis
zh_hant_tw: 表情符號
zh_hk: 表情圖示

source: Events (alerts)
eo: 3v3nts (@l3rts)
fi: Tapahtumat (ilmoitukset)
it: Eventi (avvisi)
ko: 이벤트 (알림)
ru: События (оповещения)
sv: Händelser (varningar)
zh_hant_tw: 事件（警示）
zh_hk: 事件(alerts)

source: EXB
eo: 3XB

source: EXP
eo: 3XP
zh_hant_tw: 曝光

source: Export
eo: 3xp0rt
fi: Vie
it: Esporta
ko: 내보내기
ru: Экспорт
sv: Exportera
zh_hant_tw: 匯出
zh_hk: 匯出

source: External camera video range
eo: 3xt3rn@l c@m3r@ v1d30 r@ng3
sv: Videoomfång för extern kamera

source: Facebook
eo: F@c3b00k
ko: 페이스북

source: Fahrenheit
eo: F4hr3nh31t
ru: Фаренгейт
zh_hant_tw: 華氏度
zh_hk: 華氏

source: Failed to ban user
eo: F@1l3d t0 b@n _s3r
sv: Kunde inte banna användaren

source: Filter
eo: F1lt3r
fi: Suodatin
it: Filtro
ko: 필터
ru: Фильтр
sv: Filtrera
zh_hant_tw: 過濾
zh_hk: 過濾

source: FOC
eo: F0C
sv: FOK

source: front
eo: fr0nt
fi: etu
it: frontale
ko: 전면
ru: спереди
sv: främre
zh_hant_tw: 前置
zh_hk: 前

source: Front
eo: Fr0nt
fi: Etu
it: Frontale
ko: 전면
ru: Передняя
sv: Främre
zh_hant_tw: 前置
zh_hk: 前

source: Front %@
eo: Fr0nt %@
fi: Etu %@
it: Frontale %@
ko: 전면 %@
ru: Передний %@
sv: Främre %@
zh_hant_tw: 前置 %@
zh_hk: 前置 %@

source: Full
eo: F_ll
sv: Fullt

source: Gimbal
eo: G1mb@l
ko: 짐벌
ru: Стабилизатор
zh_hant_tw: 雲台
zh_hk: 穩定器

source: Gimbal tracking
eo: G1mb@l tr@ck1ng
fi: Gimbalin seuranta
it: Tracciamento gimbal
ko: 짐벌 트래킹
ru: Отслеживание стабилизатора
zh_hant_tw: 雲台追蹤
zh_hk: 穩定器追蹤

source: Github
eo: G1th_b

source: Golf
eo: G0lf
ko: 골프
ru: Гольф
zh_hant_tw: 高爾夫球
zh_hk: 高爾夫

source: GoPro
eo: G0Pr0

source: HERO 12/13
eo: H3R0 12/13

source: Hockey
eo: H0ck3y
fi: Jääkiekko
ko: 하키
ru: Хоккей
sv: Ishockey
zh_hant_tw: 曲棍球
zh_hk: 曲棍球

source: HorizonSteady
eo: H0r1z0nSt3@dy
zh_hant_tw: 水平穩定

source: Host
eo: H0st
fi: Isäntä
ko: 호스트
ru: Хост
zh_hant_tw: 轉播
zh_hk: 主機

source: Hosts
eo: H0sts
fi: Isännät
it: Host
ko: 호스트
ru: Каналы
sv: Värd
zh_hant_tw: 主持人
zh_hk: 主機

source: HTTP proxy
eo: HTTP pr0xy

source: HTTP transport
eo: HTTP tr4nsp0rt
fi: HTTP-siirto
it: Trasporto HTTP
ko: HTTP 전송
ru: HTTP-транспорт
zh_hant_tw: HTTP 傳輸
zh_hk: HTTP傳輸

source: Icon
eo: 1c0n
sv: Ikon

source: ID: %@
eo: 1D: %@

source: Info
eo: 1nf0
fi: Tiedot
ko: 정보
ru: Информация
zh_hant_tw: 資訊
zh_hk: 資訊

source: Info box
eo: 1nf0 b0x
fi: Tietolaatikko
it: Riquadro info
ko: 정보 상자
ru: Информационное окно
sv: Inforuta
zh_hant_tw: 訊息對話框
zh_hk: 訊息框

source: IPv4
eo: 1Pv4

source: IPv6
eo: 1Pv6

source: ISO
eo: 1S0

source: Kapow
eo: K@p0w
ko: 카포우 모션

source: Kelvin
eo: K3lv1n
ru: Кельвин
zh_hant_tw: 開爾文

source: Kick
eo: K1ck
ko: 킥

source: Kick kicks
eo: K1ck k1cks

source: Kick raid
eo: K1ck r41d

source: Kicks
eo: K1cks
fi: Kickit
ko: 킥

source: Layout
eo: L4y0_t
fi: Asettelu
ko: 레이아웃
ru: Макет
zh_hant_tw: 版面配置
zh_hk: 佈局

source: Layouts
eo: L4y0_ts
fi: Asettelut
it: Layout
ru: Макеты
sv: Layouter
zh_hant_tw: 版面配置
zh_hk: 佈局

source: Limited
eo: L1m1t3d
sv: Begränsat

source: Linear
eo: L1n34r
sv: Linjär

source: Live
eo: L1v3
fi: Lähetä
it: In diretta
ko: 라이브
ru: В эфир
zh_hant_tw: 實況
zh_hk: 直播

source: Log
eo: L0g
fi: Loki
ko: 로그
ru: Лог
sv: Logg
zh_hant_tw: 紀錄
zh_hk: 紀錄

source: Low light boost (LLB)
eo: L0w l1ght b00st (LLB)
fi: Matalan valon tehostus (Low light boost/LLB)
it: Boost scarsa luce (LLB)
ko: 저조도 부스트 (LLB)
ru: Усиление при слабом освещении (LLB)
sv: Lågljusförstärkning (LLF)
zh_hant_tw: 弱光增強 (LLB)
zh_hk: 低光增強(LLB)

source: LUT
eo: L_T

source: LUTs
eo: L_Ts
fi: LUT:t
it: LUT
ko: LUT
ru: LUT-ы

source: Media player
eo: M3d1@ pl@y3r
fi: Mediasoitin
it: Lettore multimediale
ko: 미디어 플레이어
ru: Медиа плеер
sv: Mediaspelare
zh_hant_tw: 媒體播放器
zh_hk: 媒體播放器

source: MediaMTX WHIP
eo: M3d14MTX WH1P

source: MESHCAST.IO WHIP
eo: M3SHC4ST.10 WH1P

source: Mini
eo: M1n1
ru: Маленький
zh_hant_tw: 迷你
zh_hk: 迷你

source: Mobcam
eo: M0bc4m

source: Moblin
eo: M0bl1n

source: Moblin widget.
eo: M0bl1n w1dg3t.
it: Widget Moblin.
ko: 모블린 위젯.
ru: Виджет Moblin
zh_hant_tw: Moblin 小工具。
zh_hk: Moblin小工具

source: Moblink
eo: M0bl1nk

source: Moblink relay
eo: M0bl1nk r3l4y
fi: Moblink-välittäjä
it: Relay Moblink
ko: Moblink 릴레이
ru: Релей Moblink
sv: Moblink relä
zh_hant_tw: Moblink 中繼
zh_hk: Moblin relay

source: Mod
eo: M0d
ko: 매니저
ru: Модератор
sv: Modda
zh_hant_tw: 管理員

source: Moderation
eo: M0d3r@t10n
fi: Valvonta
it: Moderazione
ko: 관리
ru: Модерация
sv: Moderera
zh_hant_tw: 管理
zh_hk: 管理

source: Moderator
eo: M0d3r@t0r
fi: Valvoja
it: Moderatore
ko: 관리자
ru: Модератор
zh_hant_tw: 管理員
zh_hk: 管理員

source: Mom
eo: M0m
sv: Mamma

source: Multi streaming
eo: M_lt1 str3@m1ng
fi: Multilähetys
ko: 동시 송출
ru: Многопотоковая передача
zh_hant_tw: 多平台串流
zh_hk: 多點同步串流

source: Must be even
eo: M_st b3 3v3n
sv: Måste vara jämnt

source: Name
eo: N4m3
fi: Nimi
it: Nome
ko: 이름
ru: Имя
sv: Namn
zh_hant_tw: 名稱
zh_hk: 名稱

source: Navigation
eo: N4v1g4t10n
fi: Navigointi
it: Navigazione
ko: 길찾기
ru: Навигация
sv: Navigering
zh_hant_tw: 導航
zh_hk: 導航

source: Notification
eo: N0t1f1c4t10n
sv: Avisering

source: OBS
eo: 0BS

source: Offline
eo: 0ffl1n3
fi: Offline-tila
ko: 오프라인
ru: Оффлайн
zh_hant_tw: 離線
zh_hk: 離線

source: Ok
eo: 0k
ko: 확인
ru: Ок
zh_hant_tw: 好

source: Option
eo: 0pt10n
fi: Vaihtoehto
it: Opzione
ko: 옵션
ru: Вариант
sv: Alternativ
zh_hant_tw: 選項
zh_hk: 選項

source: Padel
eo: P4d3l
ko: 빠델
ru: Падел

source: Par
eo: P@r
ko: 파
ru: Пар
zh_hant_tw: 標準桿

source: Pars
eo: P4rs
fi: Parit
it: Par
ko: 파
ru: Пары
sv: Par
zh_hant_tw: 標準桿

source: Pause.
eo: P4_s3.
it: Pausa.
sv: Pausa.
zh_hant_tw: 暫停。
zh_hk: 暫停

source: Pinch
eo: P1nch
fi: Nipistys
ko: 핀치
ru: Щипок
sv: Nypa
zh_hant_tw: 捏合特效
zh_hk: 捏

source: PNGTuber
eo: PNGT_b3r

source: po3Gg4pflp3s
eo: p03Gg4pflp3s

source: Pomodoro timer
eo: P0m0d0r0 t1m3r
fi: Pomodoro -ajastin
it: Timer Pomodoro
ru: Таймер Pomodoro
zh_hant_tw: 蕃茄鐘
zh_hk: 番茄鐘

source: Port
eo: P0rt
fi: Portti
it: Porta
ko: 포트
ru: Порт
zh_hant_tw: 連接埠
zh_hk: 連接埠

source: Position
eo: P0s1t10n
fi: Sijainti
it: Posizione
ko: 위치
ru: Позиция
sv: Placera
zh_hant_tw: 位置
zh_hk: 位置

source: POSITION
eo: P0S1T10N
fi: SIJOITUS
it: POSIZIONE
ko: 위치
ru: ПОЗИЦИЯ
zh_hant_tw: 位置
zh_hk: 位置

source: Push key
eo: P_sh k3y
it: Chiave push
ru: Ключ трансляции

source: QR code
eo: QR c0d3
fi: QR-koodi
it: Codice QR
ko: QR 코드
ru: QR код
sv: QR-kod

source: QR codes
eo: QR c0d3s
sv: QR-koder

source: RADIUS
eo: R4D1_S
fi: SÄDE
it: RAGGIO
ko: 반지름
ru: РАДИУС
sv: RADIE
zh_hant_tw: 範圍
zh_hk: 半徑

source: Raid
eo: R41d
ko: 레이드
ru: Рейд
zh_hant_tw: 揪團
zh_hk: 揪團

source: Raids
eo: R41ds
fi: Raidit
it: Raid
ko: 레이드
ru: Рейды
sv: Raider
zh_hant_tw: 揪團
zh_hk: 揪團

source: RealtimeIRL
eo: R34lt1m31RL

source: Relay
eo: R3l@y
fi: Välityslaite
ko: 릴레이
ru: Релей
sv: Relä
zh_hant_tw: 中繼

source: RIST
eo: R1ST

source: RIST server
eo: R1ST s3rv3r
fi: RIST -palvelin
it: Server RIST
ko: RIST 서버
ru: RIST сервер
zh_hant_tw: RIST伺服器
zh_hk: RIST伺服器

source: RockSteady
eo: R0ckSt34dy

source: RockSteady+
eo: R0ckSt34dy+

source: RTMP server
eo: RTMP s3rv3r
fi: RTMP-palvelin
it: Server RTMP
ko: RTMP 서버
ru: RTMP сервер
zh_hant_tw: RTMP伺服器
zh_hk: RTMP伺服器

source: RTMP URL
eo: RTMP _RL
fi: RTMP -URL-osoite
it: URL RTMP

source: RTMP URLs
eo: RTMP _RLs
fi: RTMP -URL-osoitteet
it: URL RTMP

source: RTSP client
eo: RTSP cl13nt
fi: RTSP -asiakas
it: Client RTSP
ko: RTSP 클라이언트
ru: RTSP клиент
sv: RTSP-klient
zh_hant_tw: RTSP 用戶端
zh_hk: RTSP客戶端

source: Selfie stick
eo: S3lf13 st1ck
fi: Selfie -keppi
ko: 셀카봉
ru: Селфи-палка
zh_hant_tw: 自拍棒
zh_hk: 自拍棍

source: Sepia
eo: S3p14
fi: Seepia
it: Seppia
ko: 세피아
ru: Сепия
zh_hant_tw: 棕色
zh_hk: 棕褐色

source: Serif
eo: S3r1f
ko: 세리프 (한글 미지원)
ru: Засечки
zh_hant_tw: 襯線字體
zh_hk: 襯線

source: Server
eo: S3rv3r
fi: Palvelin
ko: 서버
ru: Сервер
zh_hant_tw: 伺服器
zh_hk: 伺服器

source: Server port
eo: S3rv3r p0rt
fi: Palvelimen portti
it: Porta del server
ko: 서버 포트
ru: Порт сервера
zh_hant_tw: 伺服器連接埠
zh_hk: 伺服器連接埠

source: Set torch level, from 1 to 100.
eo: S3t t0rch l3v3l, fr0m 1 t0 100.
sv: Ställ in ficklampans nivå, från 1 till 100.

source: Setup
eo: S3t_p
fi: Määritä
it: Configurazione
ko: 설정
ru: Настроить
sv: Konfa
zh_hant_tw: 初始設定
zh_hk: 設置

source: Shortcut
eo: Sh0rtc_t
fi: Pikakomento
it: Scorciatoia
ko: 바로 가기
ru: Ярлык
sv: Genväg
zh_hant_tw: 捷徑
zh_hk: 捷徑

source: Show in activity feed
eo: Sh0w 1n 4ct1v1ty f33d
sv: Visa i aktivitetsflödet

source: Show in chat
eo: Sh0w 1n ch@t
sv: Visa i chatten

source: Showtime
eo: Sh0wt1m3
fi: Esitysaika
it: Orario dello spettacolo
ko: 표시 시간
ru: Время отображения
sv: Visningstid
zh_hant_tw: 展示時長
zh_hk: 顯示時間

source: SOOP
eo: S00P

source: Sport
eo: Sp0rt
fi: Urheilu
ko: 스포츠
ru: Спорт
zh_hant_tw: 運動
zh_hk: 體育

source: SRT client
eo: SRT cl13nt
fi: SRT-asiakas
it: Client SRT
ru: SRT клиент
sv: SRT-klient
zh_hant_tw: SRT 用戶端
zh_hk: SRT客戶端

source: SRT Live Server (SLS)
eo: SRT L1v3 S3rv3r (SLS)
it: Server live SRT (SLS)
zh_hant_tw: SRT Live 伺服器（SLS）

source: SRT port
eo: SRT p0rt
fi: SRT-portti
it: Porta SRT
ko: SRT 포트
ru: Порт SRT
zh_hant_tw: SRT 連接埠
zh_hk: SRT連接埠

source: SRT URLs
eo: SRT _RLs
it: URL SRT

source: SRT(LA)
eo: SRT(L@)

source: SRT(LA) server
eo: SRT(L@) s3rv3r
fi: SRT(LA)-palvelin
it: Server SRT(LA)
ko: SRT(LA) 서버
ru: Сервер SRT(LA)
zh_hant_tw: SRT(LA) 聚合伺服器
zh_hk: SRT(LA)伺服器

source: SRTLA port
eo: SRTL4 p0rt
fi: SRTLA-portti
it: Porta SRTLA
ko: SRTLA 포트
ru: Порт SRTLA
zh_hant_tw: SRTLA 連接埠
zh_hk: SRTLA連接埠

source: SRTLA server
eo: SRTL4 s3rv3r
fi: SRTLA-palvelin
it: Server SRTLA
ko: SRTLA 서버
ru: Сервер SRT(LA)
zh_hant_tw: SRTLA 伺服器
zh_hk: SRTLA伺服器

source: SRTLA URLs
eo: SRTL@ _RLs
it: URL SRTLA

source: SSID
eo: SS1D

source: Standard
eo: St4nd4rd
fi: Tavallinen
ko: 표준
ru: Стандартная
zh_hant_tw: 標準
zh_hk: 標準

source: Start
eo: St@rt
fi: Aloita
it: Avvia
ru: Начать
zh_hant_tw: 開始
zh_hk: 開始

source: Status
eo: St@t_s
it: Stato
ko: 상태
ru: Статус
zh_hant_tw: 狀態
zh_hk: 狀態

source: Stingers
eo: St1ng3rs
fi: Stingerit
it: Stinger
ko: 스팅어
ru: Стигнер
zh_hant_tw: 動態轉場

source: Stream
eo: Str3@m
fi: Lähetys
ko: 스트림
ru: Стрим
zh_hant_tw: 串流
zh_hk: 串流

source: Stream button
eo: Str3@m b_tt0n
fi: Lähetysnappi
it: Pulsante stream
ko: 방송 버튼
ru: Кнопка запуска эфира
sv: Stream-knapp
zh_hant_tw: 串流按鈕
zh_hk: 直播按鈕

source: Stream deck
eo: Str34m d3ck

source: Stream Deck layout
eo: Str3@m D3ck l@y0_t
fi: Stream Deck -asettelu
it: Layout Stream Deck
ru: Макет Stream Deck
sv: Layout för Stream Deck
zh_hant_tw: Stream Deck 版面配置
zh_hk: Stream Deck佈局

source: Stream decks
eo: Str3@m d3cks
fi: Stream Deckit
it: Stream Deck
sv: Stream deck
zh_hant_tw: Stream Deck

source: Stream id
eo: Str3@m 1d
fi: Striimin tunnus
it: ID stream
ko: 스트림 ID
ru: Идентификатор стрима
zh_hant_tw: 串流 ID
zh_hk: 串流id

source: Stream marker
eo: Str3@m m@rk3r
fi: Lähetysmerkki
ko: 스트림 마커
ru: Маркер стрима
sv: Streammarkör
zh_hant_tw: 實況標記
zh_hk: 直播標記

source: Stream name
eo: Str3@m n@m3
fi: Lähetyksen nimi
it: Nome stream
ko: 스트림 이름
ru: Название стрима
sv: Streamnamn
zh_hant_tw: 串流名稱
zh_hk: 串流名稱

source: Stream URL
eo: Str3@m _RL
fi: Lähetyksen URL-osoite
it: URL stream
ko: 스트림 URL
ru: URL стрима
zh_hant_tw: 串流 URL
zh_hk: 串流URL

source: Streamer
eo: Str3@m3r
fi: Lähettäjä
ko: 스트리머
ru: Стример
zh_hant_tw: 實況主

source: Streamer name
eo: Str34m3r n4m3
fi: Lähettäjän nimi
it: Nome streamer
ko: 스트리머 이름
ru: Имя стримера
sv: Streamernamn
zh_hant_tw: 實況主名稱
zh_hk: Streamer名稱

source: Streamer URL
eo: Str3@m3r _RL
fi: Lähetyslaitteen URL-osoite
it: URL streamer
ko: 스트리머 URL
ru: URL стримера
zh_hant_tw: 實況主連結

source: Streaming
eo: Str34m1ng
fi: Lähetys
ko: 스트리밍
ru: Стрим
sv: Streamar
zh_hant_tw: 串流中
zh_hk: 直播中

source: Streams
eo: Str3@ms
fi: Lähetykset
it: Stream
ko: 송출
ru: Стримы
zh_hant_tw: 串流
zh_hk: 串流

source: String
eo: Str1ng
fi: merkkijono
it: Stringa
ko: 문자열
ru: Строка
sv: Sträng
zh_hant_tw: 字串
zh_hk: 文字

source: Super Chat
eo: S_p3r Ch4t

source: Super Sticker
eo: S_p3r St1ck3r

source: SuperView
eo: S_p3rV13w

source: System
eo: Syst3m
it: Sistema
zh_hant_tw: 系統
zh_hk: 系統

source: System monitor
eo: Syst3m m0n1t0r
fi: Järjestelmän valvonta
it: Monitor di sistema
ko: 시스템 모니터
ru: Системный монитор
sv: Systemövervakare
zh_hant_tw: 系統監視
zh_hk: 系統監測

source: Tags
eo: T@gs
fi: Tunnisteet
it: Tag
ko: 태그
ru: Теги
sv: Taggar
zh_hant_tw: 標籤
zh_hk: 標籤

source: Talkback
eo: T@lkb@ck
fi: Paluuääni
ko: 토크백
ru: Двусторонняя связь
zh_hant_tw: 對講
zh_hk: 語音回饋

source: Tennis
eo: T3nn1s
ko: 테니스
ru: Теннис
zh_hant_tw: 網球
zh_hk: 網球

source: Tesla
eo: T3sl4
ko: 테슬라
zh_hant_tw: 特斯拉

source: Test
eo: T3st
fi: Testaa
ko: 테스트
ru: Тест
sv: Testa
zh_hant_tw: 測試
zh_hk: 測試

source: Text
eo: T3xt
fi: Teksti
it: Testo
ko: 텍스트
ru: Текст
zh_hant_tw: 文字
zh_hk: 文字

source: THRU %lld
eo: THR_ %lld
it: FINO A %lld
ru: ЧЕРЕЗ %lld
zh_hant_tw: 已打至第 %lld 洞

source: Timed out %@
eo: T1m3d 0_t %@
sv: Timeout %@

source: Timeout
eo: T1m30_t
fi: Jäähy
ko: 타임아웃
ru: Отстранение
zh_hant_tw: 逾時
zh_hk: 禁言

source: Timer
eo: T1m3r
fi: Ajastin
ko: 타이머
ru: Таймер
zh_hant_tw: 計時器
zh_hk: 計時器

source: Timer %lld
eo: T1m3r %lld
fi: Ajastin %lld
ko: 타이머 %lld
ru: Таймер %lld
zh_hant_tw: 計時器 %lld
zh_hk: 計時 %lld

source: TP-Link
eo: TP-L1nk

source: Tracking
eo: Tr4ck1ng
fi: Seuranta
it: Tracciamento
ko: 트래킹
ru: Отслеживание
zh_hant_tw: 追蹤
zh_hk: 追蹤

source: Transparent
eo: Tr4nsp4r3nt
fi: Läpinäkyvä
it: Trasparente
ru: Прозрачный
zh_hant_tw: 透明
zh_hk: 透明

source: Transport
eo: Tr@nsp0rt
fi: Siirto
it: Trasporto
ko: 전송 방식
ru: Транспорт
zh_hant_tw: 傳輸
zh_hk: 傳輸

source: Turn the torch off.
eo: T_rn th3 t0rch 0ff.
sv: Stäng av ficklampan.

source: Turn the torch on.
eo: T_rn th3 t0rch 0n.
sv: Slå på ficklampan.

source: Twin
eo: Tw1n
fi: Kaksoset
it: Gemello
ko: 거울
ru: Двойник
sv: Duo
zh_hant_tw: 雙鏡對稱
zh_hk: 鏡子

source: Twitch
eo: Tw1tch
ko: 트위치

source: Twitch bits
eo: Tw1tch b1ts

source: Twitch follow
eo: Tw1tch f0ll0w
sv: Twitch-följare

source: Twitch raid
eo: Tw1tch r41d

source: Uptime
eo: _pt1m3
fi: Käyttöaste
it: Attivo da
ko: 업타임
ru: Продолжительность
sv: Upptid
zh_hant_tw: 串流時間
zh_hk: 上線時長

source: URL
eo: _RL

source: URLs
eo: _RLs
fi: URL -osoitteet
it: URL
sv: URL:er

source: Version
eo: V3rs10n
fi: Versio
it: Versione
ko: 버전
ru: Версия
zh_hant_tw: 版本
zh_hk: 版本

source: Video
eo: V1d30
ko: 비디오
ru: Видео
zh_hant_tw: 影像
zh_hk: 畫面

source: Video bitrate
eo: V1d30 b1tr4t3
fi: Videon bittinopeus
it: Bitrate video
ko: 비디오 비트레이트
ru: Битрейт видео
zh_hant_tw: 影像位元率
zh_hk: 影片碼率

source: Video codec
eo: V1d30 c0d3c
fi: Videokoodekki
it: Codec video
ko: 비디오 코덱
ru: Видео кодек
zh_hant_tw: 影像編碼器
zh_hk: 影片編碼

source: Video id
eo: V1d30 1d
fi: Videon tunnuiste
it: ID video
ko: 비디오 ID
ru: Идентификатор видео
zh_hant_tw: 影像 ID
zh_hk: 影片ID

source: Video IDs
eo: V1d30 1Ds
fi: Videotunnisteet
it: ID video
ru: ID видео
sv: Video ID:n
zh_hant_tw: 影片 ID
zh_hk: 影片ID

source: Video position
eo: V1d30 p0s1t10n
fi: Videon sijainti
it: Posizione video
ko: 비디오 위치
ru: Позиция видео
zh_hant_tw: 影像位置
zh_hk: 畫面位置

source: VIP
eo: V1P

source: Volleyball
eo: V0ll3yb@ll
fi: Lentopallo
it: Pallavolo
ko: 배구
ru: Волейбол
sv: Volleyboll
zh_hant_tw: 排球
zh_hk: 排球

source: VTuber
eo: VT_b3r
ko: 버튜버

source: Web
eo: W3b
ko: 웹
zh_hant_tw: 網頁
zh_hk: 網頁

source: Web browser
eo: W3b br0ws3r
fi: Selain
it: Browser web
ko: 웹 브라우저
ru: Браузер
sv: Webbläsare
zh_hant_tw: 網頁瀏覽器
zh_hk: 網頁瀏覽器

source: Webhook URL
eo: W3bh00k _RL
fi: Webhook -URL-osoite
it: URL webhook

source: Website
eo: W3bs1t3
sv: Webbplats

source: Websites
eo: W3bs1t3s
fi: Verkkosivustot
it: Siti web
ko: 웹사이트
ru: Веб-сайты
sv: Webbsida
zh_hant_tw: 網站
zh_hk: 網站

source: WebSocket
eo: W3bS0ck3t
ko: 웹소켓

source: WHEP client
eo: WH3P cl13nt
fi: WHEP-asiakas
it: Client WHEP
ko: WHEP 클라이언트
ru: WHEP клиент
sv: WHEP klient
zh_hant_tw: WHEP 用戶端
zh_hk: WHEP客戶端

source: WHIP
eo: WH1P
